{
  "公司": 0,
  "年": 1,
  "部门": 2,
  "使用": 3,
  "申请": 4,
  "政策": 5,
  "一下": 6,
  "各": 7,
  "哪里": 8,
  "员工": 9,
  "项目": 10,
  "分析": 11,
  "系统": 12,
  "培训": 13,
  "内容": 14,
  "内部": 15,
  "统计": 16,
  "流程": 17,
  "技术": 18,
  "产品": 19,
  "查询": 20,
  "计算": 21,
  "获取": 22,
  "发展": 23,
  "了解": 24,
  "2022": 25,
  "2021": 26,
  "时间": 27,
  "情况": 28,
  "包括": 29,
  "2024": 30,
  "几点": 31,
  "资源": 32,
  "业绩": 33,
  "时候": 34,
  "2019": 35,
  "规定": 36,
  "2018": 37,
  "2020": 38,
  "晋升": 39,
  "打印机": 40,
  "密码": 41,
  "品牌": 42,
  "人员": 43,
  "帮": 44,
  "2023": 45,
  "支持": 46,
  "参与": 47,
  "谁": 48,
  "找到": 49,
  "绩效": 50,
  "工作": 51,
  "加班": 52,
  "参加": 53,
  "预订": 54,
  "IT": 55,
  "薪资": 56,
  "重置": 57,
  "云盘": 58,
  "知道": 59,
  "变化": 60,
  "人均": 61,
  "销售": 62,
  "对比": 63,
  "告诉": 64,
  "季度": 65,
  "门": 66,
  "请问": 67,
  "打卡": 68,
  "报销": 69,
  "有没有人知道": 70,
  "安全": 71,
  "出口": 72,
  "客户": 73,
  "标识": 74,
  "法定": 75,
  "停车场": 76,
  "周期": 77,
  "节假日": 78,
  "预算": 79,
  "栈": 80,
  "手册": 81,
  "年度": 82,
  "体检": 83,
  "调休": 84,
  "分布": 85,
  "占": 86,
  "比": 87,
  "绩效奖金": 88,
  "数据安全": 89,
  "电子签名": 90,
  "办公用品": 91,
  "试用期": 92,
  "分享": 93,
  "使用指南": 94,
  "我查": 95,
  "如何": 96,
  "提供": 97,
  "市场营销部": 98,
  "复印机": 99,
  "会议": 100,
  "教育": 101,
  "创新": 102,
  "能否介绍": 103,
  "路线": 104,
  "主要": 105,
  "共享": 106,
  "单车": 107,
  "提交": 108,
  "改进": 109,
  "需要": 110,
  "沟通": 111,
  "防火": 112,
  "演习": 113,
  "结构": 114,
  "补贴": 115,
  "看看": 116,
  "信息安全": 117,
  "体系": 118,
  "福利": 119,
  "环保": 120,
  "产品线": 121,
  "帮我": 122,
  "调岗": 123,
  "餐厅": 124,
  "营业时间": 125,
  "WiFi": 126,
  "组织": 127,
  "扫描": 128,
  "查": 129,
  "建议": 130,
  "在家": 131,
  "想了解": 132,
  "知识产权": 133,
  "保护": 134,
  "工具": 135,
  "福利待遇": 136,
  "给": 137,
  "团队": 138,
  "建设": 139,
  "电话": 140,
  "通道": 141,
  "帮忙": 142,
  "办公室": 143,
  "图": 144,
  "功能": 145,
  "病假": 146,
  "职级": 147,
  "专利申请": 148,
  "历史": 149,
  "办公": 150,
  "使命": 151,
  "访问": 152,
  "收发": 153,
  "快递": 154,
  "社会": 155,
  "责任": 156,
  "布局": 157,
  "波动": 158,
  "希望": 159,
  "心理健康": 160,
  "质量": 161,
  "控制": 162,
  "评估": 163,
  "时": 164,
  "远程": 165,
  "转岗": 166,
  "员工福利": 167,
  "保密": 168,
  "协议": 169,
  "男女比例": 170,
  "怎样才能": 171,
  "请": 172,
  "活动": 173,
  "差旅": 174,
  "折扣": 175,
  "采购": 176,
  "研发部门": 177,
  "服务器": 178,
  "维护": 179,
  "学习": 180,
  "平均": 181,
  "运营": 182,
  "能否": 183,
  "素材": 184,
  "告诉我": 185,
  "长": 186,
  "行政部门": 187,
  "想要": 188,
  "成功率": 189,
  "想知道": 190,
  "一般": 191,
  "举行": 192,
  "餐补": 193,
  "权限": 194,
  "紧急": 195,
  "联系人": 196,
  "愿景": 197,
  "服务": 198,
  "我想知道": 199,
  "信息技术": 200,
  "不同": 201,
  "人": 202,
  "企业": 203,
  "国际": 204,
  "业务部门": 205,
  "年终奖": 206,
  "发放": 207,
  "考勤制度": 208,
  "麻烦": 209,
  "安全部门": 210,
  "主管": 211,
  "公关": 212,
  "数量": 213,
  "客户服务": 214,
  "带薪休假": 215,
  "数据分析": 216,
  "法务": 217,
  "补偿": 218,
  "加入": 219,
  "竞争对手": 220,
  "设计部门": 221,
  "文化": 222,
  "健康": 223,
  "保险": 224,
  "地址": 225,
  "VPN": 226,
  "标准": 227,
  "健身房": 228,
  "招聘": 229,
  "俱乐部": 230,
  "人均产值": 231,
  "最高": 232,
  "课程": 233,
  "供应链": 234,
  "会议室": 235,
  "物流": 236,
  "销量": 237,
  "至": 238,
  "结果": 239,
  "休假": 240,
  "股票代码": 241,
  "连接": 242,
  "转账": 243,
  "机制": 244,
  "设施": 245,
  "财务报表": 246,
  "创始人": 247,
  "人数": 248,
  "显示": 249,
  "人工": 250,
  "客服": 251,
  "绩效考核": 252,
  "离职": 253,
  "趋势": 254,
  "报告": 255,
  "问题": 256,
  "财务部门": 257,
  "排名": 258,
  "流动": 259,
  "率": 260,
  "投资": 261,
  "知识库": 262,
  "电话号码": 263,
  "比较": 264,
  "战略规划": 265,
  "工作效率": 266,
  "年限": 267,
  "研发": 268,
  "投入": 269,
  "市场": 270,
  "税收": 271,
  "邮箱": 272,
  "助理": 273,
  "范围": 274,
  "成功": 275,
  "人才": 276,
  "国内外": 277,
  "支出": 278,
  "第四季度": 279,
  "查看": 280,
  "平均工资": 281,
  "回报率": 282,
  "收入": 283,
  "比例": 284,
  "管理层": 285,
  "利润率": 286,
  "市场份额": 287,
  "新": 288,
  "执行": 289,
  "利润": 290,
  "成本": 291,
  "流失率": 292,
  "公司员工": 293,
  "年龄结构": 294,
  "满意度": 295,
  "构成": 296,
  "人力资源部": 297,
  "营收": 298,
  "目前": 299,
  "名": 300,
  "增长率": 301,
  "差异": 302,
  "讲师": 303,
  "完成率": 304,
  "盈利": 305,
  "销售额": 306,
  "第三季度": 307,
  "月度": 308,
  "收入支出": 309,
  "平均年龄": 310,
  "架构": 311,
  "经理": 312,
  "进展": 313,
  "变化趋势": 314,
  "职位": 315,
  "副总裁": 316,
  "技术员": 317,
  "设计师": 318,
  "人员构成": 319,
  "营业额": 320,
  "专员": 321,
  "第一季度": 322,
  "开发者": 323,
  "流动率": 324,
  "顾问": 325,
  "总监": 326,
  "第二季度": 327,
  "政策的": 328,
  "内审": 329,
  "名新": 330,
  "实习生": 331,
  "研究员": 332,
  "政策呢": 333,
  "哪里？": 334,
  "政策啊": 335,
  "分析师": 336,
  "政策呀": 337,
  "测试": 338,
  "项目的": 339,
  "密码的": 340,
  "内容呢": 341,
  "系统啊": 342,
  "员": 343,
  "架构师": 344,
  "内容啊": 345,
  "哪里吗": 346,
  "组长": 347,
  "谁呢": 348,
  "几点呢": 349,
  "政策吗": 350,
  "流程的": 351,
  "情况的": 352,
  "哪里呀": 353,
  "电话？": 354,
  "时候的": 355,
  "工程师": 356,
  "周期呢": 357,
  "系统的": 358,
  "内容呀": 359,
  "政策了": 360,
  "电话呢": 361,
  "情况呀": 362,
  "情况了": 363,
  "哪里啊": 364,
  "谁？": 365,
  "系统呢": 366,
  "资源啊": 367,
  "波动呢": 368,
  "结构？": 369,
  "调休呀": 370,
  "系统了": 371,
  "时候吗": 372,
  "折扣呀": 373,
  "项目吗": 374,
  "情况？": 375,
  "哪里呢": 376,
  "密码呢": 377,
  "机制的": 378,
  "历史？": 379,
  "素材呢": 380,
  "几点了": 381,
  "带薪休假啊": 382,
  "密码了": 383,
  "流程了": 384,
  "历史呢": 385,
  "规定了": 386,
  "服务呢": 387,
  "今年": 388,
  "去年": 389,
  "使用指南呢": 390,
  "哪里的": 391,
  "变化的": 392,
  "规定的": 393,
  "内容？": 394,
  "政策？": 395,
  "密码？": 396,
  "转岗啊": 397,
  "内容的": 398,
  "转账了": 399,
  "密码啊": 400,
  "复印机了": 401,
  "成功率吗": 402,
  "权限啊": 403,
  "结构了": 404,
  "流程呀": 405,
  "通道吗": 406,
  "资源的": 407,
  "波动啊": 408,
  "讲师职位": 409,
  "素材的": 410,
  "规定呢": 411,
  "谁吗": 412,
  "假": 413,
  "情况呢": 414,
  "标准？": 415,
  "找到？": 416,
  "满意度呀": 417,
  "变化啊": 418,
  "内容吗": 419,
  "知识库吗": 420,
  "薪资吗": 421,
  "销售额啊": 422,
  "通道呀": 423,
  "服务啊": 424,
  "薪资呀": 425,
  "愿景呀": 426,
  "员工了": 427,
  "人呀": 428,
  "数量呢": 429,
  "男女比例的": 430,
  "权限呀": 431,
  "情况吗": 432,
  "体系的": 433,
  "股票代码？": 434,
  "知识库啊": 435,
  "工作效率啊": 436,
  "男性": 437,
  "女性": 438,
  "时候啊": 439,
  "分享啊": 440,
  "排名的": 441,
  "规定啊": 442,
  "福利呀": 443,
  "周期了": 444,
  "流程啊": 445,
  "愿景吗": 446,
  "找到啊": 447,
  "使用的": 448,
  "电话吗": 449,
  "设施？": 450,
  "福利待遇呢": 451,
  "增长": 452,
  "补贴了": 453,
  "内容了": 454,
  "薪资啊": 455,
  "波动呀": 456,
  "工具的": 457,
  "时候？": 458,
  "计算呢": 459,
  "活动吗": 460,
  "哪个": 461,
  "比例的": 462,
  "回报率的": 463,
  "考勤制度吗": 464,
  "功能的": 465,
  "包括呀": 466,
  "门有": 467,
  "率吗": 468,
  "路线呀": 469,
  "年限呢": 470,
  "文化吗": 471,
  "架构了": 472,
  "员工吗": 473,
  "成功率呢": 474,
  "男女比例啊": 475,
  "找到了": 476,
  "系统吗": 477,
  "建议了": 478,
  "系统？": 479,
  "体系呀": 480,
  "流失率啊": 481,
  "找到呀": 482,
  "平均工资呀": 483,
  "服务的": 484,
  "电话号码吗": 485,
  "文化呀": 486,
  "找到吗": 487,
  "素材了": 488,
  "规定？": 489,
  "波动吗": 490,
  "体系呢": 491,
  "变化趋势？": 492,
  "范围？": 493,
  "课程的": 494,
  "体系啊": 495,
  "年龄结构吗": 496,
  "活动的": 497,
  "电话了": 498,
  "考勤制度啊": 499,
  "税收了": 500,
  "成功率啊": 501,
  "长呢": 502,
  "利润的": 503,
  "哪里了": 504,
  "规定吗": 505,
  "资源吗": 506,
  "离职呢": 507,
  "分享呀": 508,
  "薪资？": 509,
  "进展了": 510,
  "建议啊": 511,
  "俱乐部啊": 512,
  "人均产值呀": 513,
  "俱乐部吗": 514,
  "机制？": 515,
  "通道啊": 516,
  "愿景呢": 517,
  "历史呀": 518,
  "福利待遇吗": 519,
  "产品呢": 520,
  "项目？": 521,
  "调岗？": 522,
  "构成呀": 523,
  "标准吗": 524,
  "排名？": 525,
  "使用呢": 526,
  "人均产值的": 527,
  "权限吗": 528,
  "密码吗": 529,
  "教育了": 530,
  "增长率呢": 531,
  "谁了": 532,
  "分享？": 533,
  "使用指南？": 534,
  "利润吗": 535,
  "愿景啊": 536,
  "服务呀": 537,
  "规定呀": 538,
  "工具呢": 539,
  "功能呀": 540,
  "找到的": 541,
  "平均年龄呢": 542,
  "部门经理": 543,
  "转账呢": 544,
  "平均年龄呀": 545,
  "计算呀": 546,
  "成本呢": 547,
  "平均了": 548,
  "福利待遇的": 549,
  "人呢": 550,
  "率？": 551,
  "薪资了": 552,
  "业绩啊": 553,
  "使用？": 554,
  "数量？": 555,
  "会议室啊": 556,
  "俱乐部？": 557,
  "办公的": 558,
  "变化趋势呀": 559,
  "活动呢": 560,
  "体系吗": 561,
  "带薪休假？": 562,
  "长吗": 563,
  "路线啊": 564,
  "进展啊": 565,
  "流失率的": 566,
  "业绩了": 567,
  "流失率？": 568,
  "流失率呀": 569,
  "长的": 570,
  "建议呢": 571,
  "回报率啊": 572,
  "绩效的": 573,
  "绩效考核？": 574,
  "几点啊": 575,
  "调岗的": 576,
  "支出了": 577,
  "绩效啊": 578,
  "看": 579,
  "业绩吗": 580,
  "计算啊": 581,
  "男女比例？": 582,
  "结构啊": 583,
  "最好": 584,
  "晋升啊": 585,
  "通道呢": 586,
  "绩效呀": 587,
  "电话号码？": 588,
  "复印机啊": 589,
  "转岗呀": 590,
  "电话号码的": 591,
  "带薪休假呢": 592,
  "节假日的": 593,
  "工作效率呀": 594,
  "人均产值啊": 595,
  "增长率的": 596,
  "标准呀": 597,
  "通道？": 598,
  "课程了": 599,
  "部门呀": 600,
  "构成的": 601,
  "时的": 602,
  "数最多": 603,
  "平均工资了": 604,
  "使用指南的": 605,
  "找到呢": 606,
  "人？": 607,
  "连接的": 608,
  "绩效考核了": 609,
  "体系？": 610,
  "周期的": 611,
  "功能？": 612,
  "绩效吗": 613,
  "男女比例呢": 614,
  "分享了": 615,
  "标准的": 616,
  "复印机呢": 617,
  "活动了": 618,
  "技术的": 619,
  "项目啊": 620,
  "连接了": 621,
  "办公了": 622,
  "波动的": 623,
  "排名呢": 624,
  "几点？": 625,
  "使用呀": 626,
  "复印机吗": 627,
  "转岗了": 628,
  "员工？": 629,
  "连接吗": 630,
  "趋势吗": 631,
  "愿景了": 632,
  "会议室吗": 633,
  "成功率呀": 634,
  "素材？": 635,
  "显示呀": 636,
  "调岗吗": 637,
  "成功率？": 638,
  "补贴呀": 639,
  "福利吗": 640,
  "变化吗": 641,
  "转账啊": 642,
  "客户了": 643,
  "周期？": 644,
  "权限？": 645,
  "转账的": 646,
  "历史了": 647,
  "地点": 648,
  "扫描呢": 649,
  "长啊": 650,
  "结构吗": 651,
  "机制呀": 652,
  "流程？": 653,
  "工具吗": 654,
  "考勤制度呢": 655,
  "历史的": 656,
  "人均产值了": 657,
  "比呀": 658,
  "建议吗": 659,
  "福利待遇呀": 660,
  "使用指南了": 661,
  "竞争对手的": 662,
  "办公啊": 663,
  "竞争对手？": 664,
  "补贴吗": 665,
  "平均工资呢": 666,
  "支出吗": 667,
  "调岗了": 668,
  "培训呀": 669,
  "总收入": 670,
  "转岗的": 671,
  "项目呢": 672,
  "连接呀": 673,
  "比了": 674,
  "男女比例呀": 675,
  "知识库？": 676,
  "第四季度的": 677,
  "差异吗": 678,
  "营业": 679,
  "文化啊": 680,
  "会议室？": 681,
  "差异？": 682,
  "业绩？": 683,
  "补贴啊": 684,
  "人员吗": 685,
  "转账？": 686,
  "范围吗": 687,
  "长了": 688,
  "周期呀": 689,
  "人均产值呢": 690,
  "人数啊": 691,
  "完成率的": 692,
  "竞争对手吗": 693,
  "知识库了": 694,
  "流程吗": 695,
  "绩效呢": 696,
  "比？": 697,
  "折扣吗": 698,
  "销售额的": 699,
  "流动吗": 700,
  "时吗": 701,
  "设施呀": 702,
  "满意度吗": 703,
  "工具呀": 704,
  "谁啊": 705,
  "人员构成？": 706,
  "电脑设备": 707,
  "调岗呀": 708,
  "员工啊": 709,
  "福利待遇？": 710,
  "平均工资啊": 711,
  "福利啊": 712,
  "使用啊": 713,
  "工作吗": 714,
  "营业额了": 715,
  "排名啊": 716,
  "范围的": 717
}