{
  "公司": 0,
  "年": 1,
  "部门": 2,
  "使用": 3,
  "申请": 4,
  "政策": 5,
  "查询": 6,
  "统计": 7,
  "分析": 8,
  "销售": 9,
  "产品": 10,
  "情况": 11,
  "2023": 12,
  "2019": 13,
  "技术": 14,
  "2024": 15,
  "内容": 16,
  "2018": 17,
  "2020": 18,
  "2022": 19,
  "2021": 20,
  "各": 21,
  "员工": 22,
  "系统": 23,
  "流程": 24,
  "哪里": 25,
  "一下": 26,
  "培训": 27,
  "项目": 28,
  "率": 29,
  "运营": 30,
  "客户": 31,
  "内部": 32,
  "参与": 33,
  "店铺": 34,
  "活动": 35,
  "获取": 36,
  "占": 37,
  "比": 38,
  "会员": 39,
  "资源": 40,
  "计算": 41,
  "品牌": 42,
  "了解": 43,
  "请问": 44,
  "商品": 45,
  "用户": 46,
  "参加": 47,
  "加班": 48,
  "密码": 49,
  "分布": 50,
  "发展": 51,
  "人员": 52,
  "包括": 53,
  "预算": 54,
  "数量": 55,
  "客服": 56,
  "业绩": 57,
  "时候": 58,
  "查看": 59,
  "晋升": 60,
  "绩效": 61,
  "规定": 62,
  "预订": 63,
  "时间": 64,
  "信用卡": 65,
  "打印机": 66,
  "谁": 67,
  "支持": 68,
  "渠道": 69,
  "营业时间": 70,
  "工作": 71,
  "几点": 72,
  "薪资": 73,
  "新": 74,
  "帮": 75,
  "满意度": 76,
  "有没有人知道": 77,
  "标准": 78,
  "转账": 79,
  "控制": 80,
  "怎样才能": 81,
  "想了解": 82,
  "能否介绍": 83,
  "报告": 84,
  "加入": 85,
  "人均": 86,
  "变化": 87,
  "IT": 88,
  "如何": 89,
  "我想知道": 90,
  "告诉我": 91,
  "处理": 92,
  "知道": 93,
  "季度": 94,
  "对比": 95,
  "重置": 96,
  "报销": 97,
  "成本": 98,
  "代码": 99,
  "文档": 100,
  "看看": 101,
  "规范": 102,
  "银行卡": 103,
  "需要": 104,
  "人才": 105,
  "理财产品": 106,
  "平均": 107,
  "权限": 108,
  "帮我": 109,
  "组织": 110,
  "贷款": 111,
  "找到": 112,
  "告诉": 113,
  "账号": 114,
  "希望": 115,
  "请": 116,
  "麻烦": 117,
  "能否": 118,
  "营销": 119,
  "折扣": 120,
  "帮忙": 121,
  "门": 122,
  "结构": 123,
  "想知道": 124,
  "销售额": 125,
  "周转率": 126,
  "社区": 127,
  "时": 128,
  "周期": 129,
  "企业": 130,
  "想要": 131,
  "快递": 132,
  "长": 133,
  "沟通": 134,
  "信息安全": 135,
  "社会": 136,
  "物流": 137,
  "收发": 138,
  "责任": 139,
  "试用期": 140,
  "会议": 141,
  "餐厅": 142,
  "故障": 143,
  "社交": 144,
  "媒体": 145,
  "访问": 146,
  "共享": 147,
  "服务": 148,
  "质量": 149,
  "文化": 150,
  "单车": 151,
  "职级": 152,
  "风险": 153,
  "病假": 154,
  "远程": 155,
  "投诉": 156,
  "在家": 157,
  "技术支持": 158,
  "云盘": 159,
  "心理健康": 160,
  "电子签名": 161,
  "国际": 162,
  "知识库": 163,
  "账户": 164,
  "VPN": 165,
  "工具": 166,
  "提供": 167,
  "API": 168,
  "扫描": 169,
  "等级": 170,
  "知识产权": 171,
  "保护": 172,
  "办理": 173,
  "防火": 174,
  "演习": 175,
  "团队": 176,
  "年度": 177,
  "体检": 178,
  "打卡": 179,
  "测试环境": 180,
  "执行": 181,
  "教育": 182,
  "ATM": 183,
  "绩效奖金": 184,
  "退货": 185,
  "差旅": 186,
  "环保": 187,
  "保密": 188,
  "协议": 189,
  "餐补": 190,
  "紧急": 191,
  "联系人": 192,
  "成为": 193,
  "我查": 194,
  "主要": 195,
  "法定": 196,
  "栈": 197,
  "停车场": 198,
  "员工福利": 199,
  "节假日": 200,
  "功能": 201,
  "福利": 202,
  "产品线": 203,
  "建设": 204,
  "开发": 205,
  "健身房": 206,
  "WiFi": 207,
  "补偿": 208,
  "审查": 209,
  "手册": 210,
  "投资": 211,
  "趋势": 212,
  "不同": 213,
  "标识": 214,
  "库存": 215,
  "提交": 216,
  "改进": 217,
  "变化趋势": 218,
  "男女比例": 219,
  "毛利率": 220,
  "数据安全": 221,
  "补贴": 222,
  "投入": 223,
  "学习": 224,
  "复印机": 225,
  "一般": 226,
  "安全": 227,
  "查": 228,
  "范围": 229,
  "招聘": 230,
  "研发": 231,
  "波动": 232,
  "办公": 233,
  "调休": 234,
  "给": 235,
  "体系": 236,
  "评估": 237,
  "促销": 238,
  "利润率": 239,
  "银行": 240,
  "路线": 241,
  "跨行": 242,
  "使用指南": 243,
  "素材": 244,
  "架构": 245,
  "连接": 246,
  "支出": 247,
  "调岗": 248,
  "回报率": 249,
  "福利待遇": 250,
  "销量": 251,
  "专利申请": 252,
  "电话": 253,
  "建议": 254,
  "存款": 255,
  "成功率": 256,
  "办公用品": 257,
  "策略": 258,
  "人均产值": 259,
  "效果": 260,
  "创新": 261,
  "排名": 262,
  "举行": 263,
  "比例": 264,
  "分享": 265,
  "工程师": 266,
  "商务": 267,
  "课程": 268,
  "通道": 269,
  "转岗": 270,
  "设施": 271,
  "出口": 272,
  "历史": 273,
  "带薪休假": 274,
  "人": 275,
  "总额": 276,
  "主管": 277,
  "市场份额": 278,
  "考勤制度": 279,
  "电商": 280,
  "内审": 281,
  "市场营销部": 282,
  "数字": 283,
  "研发部门": 284,
  "人力资源部": 285,
  "项目管理": 286,
  "采购": 287,
  "公关": 288,
  "开发者": 289,
  "拓展": 290,
  "信息技术": 291,
  "CI": 292,
  "行政部门": 293,
  "直播": 294,
  "CD": 295,
  "第四季度": 296,
  "客户关系": 297,
  "数据分析": 298,
  "合规": 299,
  "客户服务": 300,
  "经理": 301,
  "管理": 302,
  "业务部门": 303,
  "安全部门": 304,
  "使命": 305,
  "供应链": 306,
  "银行存款": 307,
  "架构图": 308,
  "市场": 309,
  "调研": 310,
  "财务部门": 311,
  "设计部门": 312,
  "合作": 313,
  "服务质量": 314,
  "健康": 315,
  "保险": 316,
  "激励": 317,
  "地址": 318,
  "第二季度": 319,
  "银行贷款": 320,
  "第三季度": 321,
  "问题": 322,
  "人工": 323,
  "内测": 324,
  "绩效考核": 325,
  "法务": 326,
  "机": 327,
  "保修": 328,
  "服务器": 329,
  "维护": 330,
  "成功": 331,
  "反馈": 332,
  "修改": 333,
  "愿景": 334,
  "邮箱": 335,
  "目标": 336,
  "保留": 337,
  "至": 338,
  "完成": 339,
  "区域": 340,
  "布局": 341,
  "进行": 342,
  "逾期": 343,
  "紧急事件": 344,
  "战略规划": 345,
  "差异": 346,
  "管理层": 347,
  "营收": 348,
  "图": 349,
  "考核": 350,
  "办公室": 351,
  "会议室": 352,
  "退换货": 353,
  "季节性": 354,
  "利率": 355,
  "创作": 356,
  "商品销售": 357,
  "年终奖": 358,
  "发放": 359,
  "储蓄": 360,
  "偏差": 361,
  "网上银行": 362,
  "流动": 363,
  "账单": 364,
  "订单": 365,
  "电话号码": 366,
  "第一季度": 367,
  "交易": 368,
  "计划": 369,
  "转正": 370,
  "俱乐部": 371,
  "结果": 372,
  "划分": 373,
  "材料": 374,
  "推广": 375,
  "开通": 376,
  "手机": 377,
  "人力": 378,
  "创始人": 379,
  "丢失": 380,
  "工单": 381,
  "回访": 382,
  "人数": 383,
  "财务报表": 384,
  "类别": 385,
  "网点": 386,
  "盈利": 387,
  "国内外": 388,
  "售后服务": 389,
  "机制": 390,
  "热销": 391,
  "现金流": 392,
  "费用": 393,
  "监控": 394,
  "KOL": 395,
  "开户": 396,
  "公司员工": 397,
  "讨论": 398,
  "名新": 399,
  "股票代码": 400,
  "积分": 401,
  "特权": 402,
  "群": 403,
  "优惠券": 404,
  "配送": 405,
  "商品质量": 406,
  "赔付": 407,
  "广告投放": 408,
  "上市": 409,
  "收入": 410,
  "代理商": 411,
  "CRM": 412,
  "流动率": 413,
  "比较": 414,
  "利润": 415,
  "记录": 416,
  "状态": 417,
  "价格体系": 418,
  "消费": 419,
  "定期存款": 420,
  "状况": 421,
  "关键": 422,
  "空缺": 423,
  "门店": 424,
  "供应商": 425,
  "休假": 426,
  "显示": 427,
  "解绑": 428,
  "资产负债率": 429,
  "增长": 430,
  "通过率": 431,
  "应收": 432,
  "最高": 433,
  "挂失": 434,
  "进度": 435,
  "税收": 436,
  "岗位": 437,
  "配置": 438,
  "梯队": 439,
  "收益率": 440,
  "线": 441,
  "余额": 442,
  "进展": 443,
  "竞争对手": 444,
  "资金": 445,
  "增长率": 446,
  "上线": 447,
  "各类": 448,
  "月度": 449,
  "手续费": 450,
  "账款": 451,
  "构成": 452,
  "年线": 453,
  "目前": 454,
  "资料": 455,
  "续约": 456,
  "平均年龄": 457,
  "收入支出": 458,
  "明细": 459,
  "分级": 460,
  "业务": 461,
  "规则": 462,
  "复购": 463,
  "流失率": 464,
  "新增": 465,
  "网银": 466,
  "业务收入": 467,
  "投诉率": 468,
  "合作伙伴": 469,
  "覆盖率": 470,
  "会员卡": 471,
  "名": 472,
  "职位": 473,
  "SDK": 474,
  "坪效": 475,
  "工作效率": 476,
  "交易量": 477,
  "时长": 478,
  "客流量": 479,
  "系统故障": 480,
  "年限": 481,
  "环境": 482,
  "信息": 483,
  "个人": 484,
  "效率": 485,
  "使用率": 486,
  "专员": 487,
  "合格率": 488,
  "笔数": 489,
  "离职": 490,
  "完成率": 491,
  "测试": 492,
  "人员构成": 493,
  "营业额": 494,
  "不良贷款": 495,
  "平均工资": 496,
  "年龄结构": 497,
  "分析师": 498,
  "设计师": 499,
  "政策呀": 500,
  "研究员": 501,
  "政策了": 502,
  "助理": 503,
  "政策啊": 504,
  "顾问": 505,
  "员": 506,
  "人力资源": 507,
  "政策？": 508,
  "政策的": 509,
  "财务": 510,
  "数据": 511,
  "政策吗": 512,
  "政策呢": 513,
  "科学家": 514,
  "实习生": 515,
  "讲师": 516,
  "流程吗": 517,
  "架构师": 518,
  "技术员": 519,
  "副总裁": 520,
  "情况啊": 521,
  "运维": 522,
  "UI": 523,
  "前端": 524,
  "情况呀": 525,
  "流程呀": 526,
  "系统了": 527,
  "流程？": 528,
  "代表": 529,
  "总监": 530,
  "端": 531,
  "流程啊": 532,
  "后": 533,
  "系统？": 534,
  "系统的": 535,
  "流程了": 536,
  "内容呀": 537,
  "率的": 538,
  "组长": 539,
  "情况？": 540,
  "内容呢": 541,
  "流程呢": 542,
  "率了": 543,
  "系统啊": 544,
  "系统吗": 545,
  "内容吗": 546,
  "系统呀": 547,
  "情况的": 548,
  "哪里了": 549,
  "哪里呀": 550,
  "情况了": 551,
  "情况吗": 552,
  "率吗": 553,
  "情况呢": 554,
  "哪里呢": 555,
  "内容了": 556,
  "率？": 557,
  "密码的": 558,
  "内容？": 559,
  "率啊": 560,
  "率呀": 561,
  "项目？": 562,
  "系统呢": 563,
  "比了": 564,
  "哪里？": 565,
  "规定？": 566,
  "流程的": 567,
  "密码呀": 568,
  "内容的": 569,
  "标准了": 570,
  "率呢": 571,
  "计算技术": 572,
  "密码吗": 573,
  "内容啊": 574,
  "项目吗": 575,
  "项目啊": 576,
  "比？": 577,
  "规定呀": 578,
  "哪里的": 579,
  "活动？": 580,
  "规定了": 581,
  "时候吗": 582,
  "比吗": 583,
  "规定的": 584,
  "标准啊": 585,
  "谁吗": 586,
  "数量吗": 587,
  "活动的": 588,
  "哪里吗": 589,
  "活动了": 590,
  "密码啊": 591,
  "比呢": 592,
  "规定呢": 593,
  "谁呀": 594,
  "密码？": 595,
  "项目的": 596,
  "活动呀": 597,
  "活动啊": 598,
  "比啊": 599,
  "标准呢": 600,
  "密码呢": 601,
  "哪里啊": 602,
  "谁的": 603,
  "项目呀": 604,
  "账号的": 605,
  "变化啊": 606,
  "资源呀": 607,
  "公司财务": 608,
  "数量呢": 609,
  "部门经理": 610,
  "设施了": 611,
  "项目呢": 612,
  "变化吗": 613,
  "找到呀": 614,
  "密码了": 615,
  "变化了": 616,
  "知识库吗": 617,
  "谁啊": 618,
  "账号？": 619,
  "比的": 620,
  "工具吗": 621,
  "规范呀": 622,
  "工具了": 623,
  "门有": 624,
  "福利待遇吗": 625,
  "数量了": 626,
  "项目了": 627,
  "文化呢": 628,
  "数量的": 629,
  "结构吗": 630,
  "标准呀": 631,
  "变化的": 632,
  "数量呀": 633,
  "时候呢": 634,
  "比呀": 635,
  "特权呢": 636,
  "周期吗": 637,
  "渠道？": 638,
  "结构呀": 639,
  "权限呢": 640,
  "查看啊": 641,
  "标准吗": 642,
  "连接呀": 643,
  "周转率啊": 644,
  "规定吗": 645,
  "连接呢": 646,
  "规定啊": 647,
  "谁呢": 648,
  "调岗了": 649,
  "谁了": 650,
  "标准？": 651,
  "复印机了": 652,
  "办公吗": 653,
  "活动呢": 654,
  "活动吗": 655,
  "满意度啊": 656,
  "举行呢": 657,
  "设施啊": 658,
  "文化？": 659,
  "福利待遇呢": 660,
  "周期的": 661,
  "设施吗": 662,
  "波动？": 663,
  "分享啊": 664,
  "周转率吗": 665,
  "时候了": 666,
  "渠道呀": 667,
  "时候的": 668,
  "人均产值吗": 669,
  "调岗呢": 670,
  "权限呀": 671,
  "转岗吗": 672,
  "福利吗": 673,
  "回报率呀": 674,
  "商品呀": 675,
  "趋势的": 676,
  "销售额呀": 677,
  "电话呀": 678,
  "成功率的": 679,
  "渠道啊": 680,
  "知识库的": 681,
  "成功率吗": 682,
  "绩效呢": 683,
  "统计数字": 684,
  "趋势了": 685,
  "数量？": 686,
  "比例了": 687,
  "转账吗": 688,
  "数量啊": 689,
  "办公呢": 690,
  "规范吗": 691,
  "业务呀": 692,
  "分享了": 693,
  "连接吗": 694,
  "结构了": 695,
  "资产负债率吗": 696,
  "权限的": 697,
  "使用啊": 698,
  "转账呀": 699,
  "素材？": 700,
  "范围吗": 701,
  "体系呀": 702,
  "分享？": 703,
  "周转率呀": 704,
  "折扣呢": 705,
  "电话的": 706,
  "策略了": 707,
  "满意度吗": 708,
  "竞争对手？": 709,
  "时候？": 710,
  "工具啊": 711,
  "账号呀": 712,
  "权限了": 713,
  "营业时间啊": 714,
  "计算呢": 715,
  "账号呢": 716,
  "排名的": 717,
  "账号了": 718,
  "账号啊": 719,
  "业绩吗": 720,
  "架构啊": 721,
  "运营？": 722,
  "满意度？": 723,
  "满意度呢": 724,
  "电话号码呢": 725,
  "趋势？": 726,
  "渠道吗": 727,
  "谁？": 728,
  "满意度的": 729,
  "通道？": 730,
  "素材呢": 731,
  "架构？": 732,
  "系统故障呀": 733,
  "薪资的": 734,
  "策略呢": 735,
  "设施呀": 736,
  "业绩呢": 737,
  "满意度呀": 738,
  "问题啊": 739,
  "员工了": 740,
  "变化趋势的": 741,
  "风险呢": 742,
  "体系吗": 743,
  "权限？": 744,
  "变化趋势了": 745,
  "人？": 746,
  "人员构成吗": 747,
  "效果啊": 748,
  "信用卡呀": 749,
  "服务呢": 750,
  "素材了": 751,
  "文化啊": 752,
  "资源了": 753,
  "转账了": 754,
  "银行呢": 755,
  "规范啊": 756,
  "俱乐部呢": 757,
  "回访？": 758,
  "占呢": 759,
  "销售额的": 760,
  "合作伙伴呀": 761,
  "渠道了": 762,
  "举行啊": 763,
  "调休呀": 764,
  "电话啊": 765,
  "查看的": 766,
  "建议吗": 767,
  "风险？": 768,
  "排名吗": 769,
  "分享呀": 770,
  "周转率？": 771,
  "周期呀": 772,
  "状态呀": 773,
  "分享呢": 774,
  "复印机的": 775,
  "规范的": 776,
  "查看呢": 777,
  "办公啊": 778,
  "成功率啊": 779,
  "商品质量吗": 780,
  "名运维": 781,
  "人呀": 782,
  "变化呀": 783,
  "利率的": 784,
  "复印机呀": 785,
  "人啊": 786,
  "体系？": 787,
  "周转率的": 788,
  "波动的": 789,
  "业绩的": 790,
  "福利了": 791,
  "课程吗": 792,
  "长呀": 793,
  "找到？": 794,
  "福利待遇啊": 795,
  "年龄结构啊": 796,
  "标准的": 797,
  "资源的": 798,
  "销售额？": 799,
  "波动呢": 800,
  "坪效呀": 801,
  "男女比例了": 802,
  "资源吗": 803,
  "查看？": 804,
  "变化趋势呢": 805,
  "趋势呢": 806,
  "使用指南了": 807,
  "权限吗": 808,
  "回报率吗": 809,
  "服务了": 810,
  "比例呀": 811,
  "设施呢": 812,
  "信用卡啊": 813,
  "复印机啊": 814,
  "设施？": 815,
  "俱乐部呀": 816,
  "业绩呀": 817,
  "计划呢": 818,
  "业绩？": 819,
  "讨论了": 820,
  "复印机吗": 821,
  "文化呀": 822,
  "男女比例呀": 823,
  "架构吗": 824,
  "股票代码呢": 825,
  "回报率？": 826,
  "转岗呢": 827,
  "通道了": 828,
  "转岗的": 829,
  "波动啊": 830,
  "差异吗": 831,
  "股票代码？": 832,
  "笔数啊": 833,
  "体系了": 834,
  "利率呀": 835,
  "计算啊": 836,
  "转账呢": 837,
  "使用吗": 838,
  "资源呢": 839,
  "故障呀": 840,
  "调岗啊": 841,
  "测试环境的": 842,
  "福利待遇？": 843,
  "考勤制度的": 844,
  "复印机呢": 845,
  "薪资呢": 846,
  "优惠券吗": 847,
  "知识库啊": 848,
  "价格体系啊": 849,
  "问题呢": 850,
  "周转率呢": 851,
  "竞争对手呢": 852,
  "调休的": 853,
  "人呢": 854,
  "周期了": 855,
  "计算了": 856,
  "处理吗": 857,
  "长呢": 858,
  "补贴的": 859,
  "历史呀": 860,
  "使用呢": 861,
  "周期啊": 862,
  "工具？": 863,
  "通道的": 864,
  "销售额啊": 865,
  "架构了": 866,
  "银行呀": 867,
  "设施的": 868,
  "机制吗": 869,
  "明细呀": 870,
  "带薪休假啊": 871,
  "服务吗": 872,
  "业务呢": 873,
  "信用卡了": 874,
  "趋势吗": 875,
  "时候呀": 876,
  "体系呢": 877,
  "余额？": 878,
  "满意度了": 879,
  "薪资吗": 880,
  "员工吗": 881,
  "投诉率啊": 882,
  "计划呀": 883,
  "赔付呢": 884,
  "调岗呀": 885,
  "成功率呀": 886,
  "合作伙伴吗": 887,
  "带薪休假吗": 888,
  "找到啊": 889,
  "显示的": 890,
  "历史呢": 891,
  "男女比例？": 892,
  "知识库呢": 893,
  "使用？": 894,
  "使用呀": 895,
  "文化的": 896,
  "代理商呀": 897,
  "范围？": 898,
  "补贴？": 899,
  "路线？": 900,
  "销售额呢": 901,
  "规范呢": 902,
  "历史的": 903,
  "市场份额？": 904,
  "转账的": 905,
  "完成率啊": 906,
  "电话吗": 907,
  "福利待遇呀": 908,
  "效果了": 909,
  "运营吗": 910,
  "找到吗": 911,
  "结构的": 912,
  "薪资啊": 913,
  "使用的": 914,
  "资料的": 915,
  "课程的": 916,
  "利率啊": 917,
  "投诉的": 918,
  "变化呢": 919,
  "电话了": 920,
  "优惠券了": 921,
  "变化趋势？": 922,
  "电话呢": 923,
  "信用卡？": 924,
  "商品质量呀": 925,
  "明细？": 926,
  "路线的": 927,
  "变化趋势呀": 928,
  "比例的": 929,
  "投诉？": 930,
  "优惠券呢": 931,
  "薪资？": 932,
  "转账？": 933,
  "电话号码？": 934,
  "银行卡的": 935,
  "效果？": 936,
  "流动率了": 937,
  "员工的": 938,
  "材料了": 939,
  "增长率了": 940,
  "材料呢": 941,
  "年龄结构呀": 942,
  "功能了": 943,
  "带薪休假呀": 944,
  "波动吗": 945,
  "俱乐部的": 946,
  "几点？": 947,
  "人均产值的": 948,
  "分享的": 949,
  "办公了": 950,
  "商品吗": 951,
  "知识库呀": 952,
  "培训呀": 953,
  "通道吗": 954,
  "计算？": 955,
  "带薪休假了": 956,
  "办公的": 957,
  "银行吗": 958,
  "找到呢": 959,
  "趋势啊": 960,
  "人了": 961,
  "群吗": 962,
  "资源啊": 963,
  "变化？": 964,
  "营业时间？": 965,
  "路线呀": 966,
  "带薪休假？": 967,
  "查看吗": 968,
  "变化趋势啊": 969,
  "愿景？": 970,
  "福利待遇的": 971,
  "总额吗": 972,
  "代理商呢": 973,
  "时候啊": 974,
  "调休啊": 975,
  "调休？": 976,
  "几点啊": 977,
  "余额吗": 978,
  "竞争对手啊": 979,
  "人均产值呢": 980,
  "服务的": 981,
  "信息呀": 982,
  "连接的": 983,
  "建议的": 984,
  "人员构成啊": 985,
  "几点吗": 986,
  "连接？": 987,
  "举行？": 988,
  "补贴啊": 989,
  "群的": 990,
  "考勤制度呀": 991,
  "销量呀": 992,
  "范围啊": 993,
  "几点呢": 994,
  "文化了": 995,
  "办公呀": 996,
  "波动呀": 997,
  "客流量了": 998,
  "平均年龄吗": 999,
  "产品呢": 1000,
  "业务？": 1001,
  "问题呀": 1002,
  "排名啊": 1003,
  "分布了": 1004,
  "使用指南？": 1005,
  "排名呀": 1006,
  "支出呢": 1007,
  "计划吗": 1008,
  "笔数的": 1009,
  "通过率了": 1010,
  "销售额吗": 1011,
  "销量呢": 1012,
  "历史了": 1013,
  "覆盖率？": 1014,
  "特权了": 1015,
  "折扣吗": 1016,
  "业务了": 1017,
  "笔数？": 1018,
  "会议室的": 1019,
  "年啊": 1020,
  "功能呢": 1021,
  "测试环境了": 1022,
  "计算吗": 1023,
  "资料吗": 1024,
  "人均产值？": 1025,
  "男女比例吗": 1026,
  "转岗了": 1027,
  "会议室了": 1028,
  "结果了": 1029,
  "建议呢": 1030,
  "账单？": 1031,
  "架构呀": 1032,
  "周期？": 1033,
  "计划？": 1034,
  "营业时间了": 1035,
  "课程呢": 1036,
  "优惠券？": 1037,
  "课程啊": 1038,
  "材料啊": 1039,
  "讲师职位": 1040,
  "平均年龄呀": 1041,
  "范围了": 1042,
  "商品质量的": 1043,
  "课程呀": 1044,
  "定期存款了": 1045,
  "坪效呢": 1046,
  "统计呢": 1047,
  "投诉率了": 1048,
  "男女比例的": 1049,
  "材料呀": 1050,
  "记录？": 1051,
  "考勤制度啊": 1052,
  "长？": 1053,
  "赔付吗": 1054,
  "建议啊": 1055,
  "找到的": 1056,
  "系统故障呢": 1057,
  "手续费吗": 1058,
  "平均工资呀": 1059,
  "划分？": 1060,
  "通过率吗": 1061,
  "素材吗": 1062,
  "补贴了": 1063,
  "年龄结构？": 1064,
  "投诉率的": 1065,
  "复印机？": 1066,
  "福利呀": 1067,
  "知识库？": 1068,
  "服务？": 1069,
  "员工呀": 1070,
  "愿景吗": 1071,
  "周转率了": 1072,
  "进度啊": 1073,
  "回报率啊": 1074,
  "工具呢": 1075,
  "调岗吗": 1076,
  "产品吗": 1077,
  "补贴呢": 1078,
  "竞争对手吗": 1079,
  "商品了": 1080,
  "薪资了": 1081,
  "商品？": 1082,
  "结果啊": 1083,
  "福利的": 1084,
  "投诉呢": 1085,
  "账单呀": 1086,
  "股票代码啊": 1087,
  "风险啊": 1088,
  "课程？": 1089,
  "使用率吗": 1090,
  "问题？": 1091,
  "营业时间呢": 1092,
  "绩效吗": 1093,
  "找到了": 1094,
  "余额呀": 1095,
  "查看了": 1096,
  "产品了": 1097,
  "运营了": 1098,
  "调岗的": 1099,
  "进度？": 1100,
  "人均产值呀": 1101,
  "策略的": 1102,
  "总额呢": 1103,
  "时长？": 1104,
  "通道呢": 1105,
  "功能吗": 1106,
  "机制了": 1107,
  "交易量吗": 1108,
  "历史啊": 1109,
  "使用了": 1110,
  "建议呀": 1111,
  "工作效率吗": 1112,
  "产品啊": 1113,
  "增长率呀": 1114,
  "环境呢": 1115,
  "排名？": 1116,
  "折扣的": 1117,
  "销量吗": 1118,
  "办公？": 1119,
  "路线呢": 1120,
  "机制啊": 1121,
  "支出吗": 1122,
  "带薪休假呢": 1123,
  "银行了": 1124,
  "手续费呀": 1125,
  "使用指南呢": 1126,
  "风险了": 1127,
  "晋升呢": 1128,
  "人员构成呢": 1129,
  "坪效啊": 1130,
  "运营呢": 1131,
  "平均年龄？": 1132,
  "年限呀": 1133,
  "成功率了": 1134,
  "进度吗": 1135,
  "举行了": 1136,
  "差异的": 1137,
  "工具呀": 1138,
  "排名了": 1139,
  "讨论呀": 1140,
  "工作效率？": 1141,
  "故障的": 1142,
  "合格率呀": 1143,
  "资源？": 1144,
  "完成率吗": 1145,
  "服务呀": 1146,
  "年限啊": 1147,
  "支出呀": 1148,
  "几点呀": 1149,
  "周期呢": 1150,
  "架构的": 1151,
  "定期存款啊": 1152,
  "收益率呢": 1153,
  "渠道呢": 1154,
  "总额？": 1155,
  "带薪休假的": 1156,
  "比例吗": 1157,
  "总额了": 1158,
  "结果？": 1159,
  "结构呢": 1160,
  "福利呢": 1161,
  "商品质量了": 1162,
  "资产负债率呢": 1163,
  "成功率？": 1164,
  "效率了": 1165,
  "竞争对手了": 1166,
  "员工？": 1167,
  "交易量的": 1168,
  "故障呢": 1169,
  "系统故障？": 1170,
  "愿景的": 1171,
  "账号吗": 1172,
  "银行啊": 1173,
  "培训啊": 1174,
  "举行呀": 1175,
  "故障了": 1176,
  "策略吗": 1177,
  "赔付的": 1178,
  "计算的": 1179,
  "时长啊": 1180,
  "策略？": 1181,
  "总额呀": 1182,
  "效率呢": 1183,
  "账单啊": 1184,
  "绩效呀": 1185,
  "转岗呀": 1186,
  "长了": 1187,
  "人均产值了": 1188,
  "折扣啊": 1189,
  "环境呀": 1190,
  "挂失吗": 1191,
  "范围的": 1192,
  "策略啊": 1193,
  "人均产值啊": 1194,
  "价格体系呢": 1195,
  "业绩啊": 1196,
  "覆盖率了": 1197,
  "福利啊": 1198,
  "手续费啊": 1199,
  "工作效率呀": 1200,
  "工作效率的": 1201,
  "毛利率呀": 1202,
  "规则？": 1203,
  "年限吗": 1204,
  "材料的": 1205,
  "信息了": 1206,
  "处理了": 1207,
  "挂失了": 1208,
  "平均工资的": 1209,
  "群了": 1210,
  "营业额？": 1211,
  "商品的": 1212,
  "路线了": 1213,
  "合格率呢": 1214,
  "挂失啊": 1215,
  "商品啊": 1216,
  "余额呢": 1217,
  "竞争对手的": 1218,
  "构成？": 1219,
  "进度了": 1220,
  "赔付？": 1221,
  "资料呢": 1222,
  "培训的": 1223,
  "人吗": 1224,
  "人才的": 1225,
  "定期存款呢": 1226,
  "商品质量？": 1227,
  "福利？": 1228,
  "问题吗": 1229,
  "利率？": 1230,
  "效率？": 1231,
  "去年": 1232,
  "计划的": 1233,
  "状况呀": 1234,
  "素材啊": 1235,
  "回报率了": 1236,
  "结果呀": 1237,
  "营业额啊": 1238,
  "处理啊": 1239,
  "策略呀": 1240,
  "回访了": 1241,
  "回报率呢": 1242,
  "状态的": 1243,
  "连接啊": 1244,
  "结构？": 1245,
  "测试环境呢": 1246,
  "知识库了": 1247,
  "信息呢": 1248,
  "流失率了": 1249,
  "功能啊": 1250,
  "效果吗": 1251,
  "转账啊": 1252,
  "年限呢": 1253,
  "完成率呢": 1254,
  "结果吗": 1255,
  "分布？": 1256,
  "变化趋势吗": 1257,
  "群？": 1258,
  "补贴呀": 1259,
  "机制？": 1260,
  "趋势呀": 1261,
  "时长了": 1262,
  "覆盖率的": 1263,
  "路线吗": 1264,
  "毛利率了": 1265,
  "营业额的": 1266,
  "记录了": 1267,
  "权限啊": 1268,
  "通过率啊": 1269,
  "合格率了": 1270,
  "人员构成？": 1271,
  "考勤制度？": 1272,
  "路线啊": 1273,
  "成功率呢": 1274,
  "长的": 1275,
  "销量了": 1276,
  "使用指南吗": 1277,
  "计划啊": 1278,
  "历史吗": 1279,
  "规则呢": 1280,
  "分布呀": 1281,
  "统计吗": 1282,
  "业务啊": 1283,
  "折扣了": 1284,
  "收发吗": 1285,
  "利润率呢": 1286,
  "男女比例啊": 1287,
  "状态了": 1288,
  "培训？": 1289,
  "素材的": 1290,
  "结构啊": 1291,
  "建议？": 1292,
  "运营的": 1293,
  "进度呀": 1294,
  "电话？": 1295,
  "账单呢": 1296,
  "材料吗": 1297,
  "分布的": 1298,
  "流动率的": 1299,
  "折扣？": 1300,
  "客流量啊": 1301,
  "产品呀": 1302,
  "员工呢": 1303,
  "明细的": 1304,
  "占啊": 1305,
  "银行卡啊": 1306,
  "价格体系呀": 1307,
  "平均工资？": 1308,
  "转岗？": 1309,
  "构成啊": 1310,
  "系统故障的": 1311,
  "状况呢": 1312,
  "明细啊": 1313,
  "使用率？": 1314,
  "环境了": 1315,
  "效率吗": 1316,
  "功能呀": 1317,
  "工作效率啊": 1318,
  "年龄结构呢": 1319,
  "扫描？": 1320,
  "管理层？": 1321,
  "体系啊": 1322,
  "代理商？": 1323,
  "预订的": 1324,
  "占吗": 1325,
  "处理呀": 1326,
  "合作伙伴啊": 1327,
  "差异啊": 1328,
  "几点了": 1329,
  "交易量了": 1330,
  "利润的": 1331,
  "账单了": 1332,
  "赔付了": 1333,
  "信息啊": 1334,
  "代理商的": 1335,
  "坪效？": 1336,
  "库存呀": 1337,
  "优惠券啊": 1338,
  "显示啊": 1339,
  "薪资呀": 1340,
  "网络": 1341,
  "带宽": 1342,
  "统计呀": 1343,
  "税收的": 1344,
  "完成率呀": 1345,
  "收发呀": 1346,
  "年龄结构的": 1347,
  "合作伙伴的": 1348,
  "记录的": 1349,
  "年吗": 1350,
  "状态？": 1351,
  "坪效吗": 1352,
  "平均吗": 1353,
  "会员卡了": 1354,
  "通过率呀": 1355,
  "定期存款的": 1356,
  "资产负债率呀": 1357,
  "营业时间吗": 1358,
  "调岗？": 1359,
  "银行卡呀": 1360,
  "规则啊": 1361,
  "工具的": 1362,
  "记录啊": 1363,
  "使用指南啊": 1364,
  "培训了": 1365,
  "查看呀": 1366,
  "信用卡吗": 1367,
  "合作伙伴呢": 1368,
  "客流量呢": 1369,
  "效率的": 1370,
  "手续费？": 1371,
  "流动率？": 1372,
  "人的": 1373,
  "支持啊": 1374,
  "合格率啊": 1375,
  "利润率了": 1376,
  "包括呀": 1377,
  "支出了": 1378,
  "状态啊": 1379,
  "会员卡啊": 1380,
  "故障？": 1381,
  "折扣呀": 1382,
  "系统故障了": 1383,
  "几点的": 1384,
  "会议室？": 1385,
  "绩效？": 1386,
  "群啊": 1387,
  "销量的": 1388,
  "记录呢": 1389,
  "功能？": 1390,
  "结果的": 1391,
  "划分了": 1392,
  "电话号码啊": 1393,
  "流失率的": 1394,
  "挂失的": 1395,
  "笔数呀": 1396,
  "使用率的": 1397,
  "回报率的": 1398,
  "时长吗": 1399,
  "响应": 1400,
  "资产负债率？": 1401,
  "测试环境呀": 1402,
  "问题的": 1403,
  "增长率啊": 1404,
  "比例？": 1405,
  "毛利率啊": 1406,
  "业务吗": 1407,
  "客流量吗": 1408,
  "股票代码吗": 1409,
  "课程了": 1410,
  "收益率呀": 1411,
  "合作伙伴了": 1412,
  "销售额了": 1413,
  "划分的": 1414,
  "进展？": 1415,
  "进展啊": 1416,
  "逾期了": 1417,
  "考勤制度了": 1418,
  "构成呢": 1419,
  "第一季度呢": 1420,
  "赔付呀": 1421,
  "扫描呢": 1422,
  "利率吗": 1423,
  "考勤制度呢": 1424,
  "进度的": 1425,
  "范围呢": 1426,
  "平均年龄的": 1427,
  "银行的": 1428,
  "组织了": 1429,
  "定期存款？": 1430,
  "市场份额呀": 1431,
  "平均工资了": 1432,
  "福利待遇了": 1433,
  "交易呀": 1434,
  "规则吗": 1435,
  "教育呀": 1436,
  "信用卡呢": 1437,
  "营业额吗": 1438,
  "流失率呢": 1439,
  "利润率的": 1440,
  "俱乐部？": 1441,
  "运营啊": 1442,
  "风险吗": 1443,
  "系统故障啊": 1444,
  "流动率啊": 1445,
  "系统故障吗": 1446,
  "规范了": 1447,
  "构成了": 1448,
  "测试环境啊": 1449,
  "投诉率吗": 1450,
  "显示？": 1451,
  "愿景啊": 1452,
  "讨论吗": 1453,
  "人员了": 1454,
  "开户啊": 1455,
  "处理的": 1456,
  "银行卡呢": 1457,
  "连接了": 1458,
  "完成率了": 1459,
  "回访呢": 1460,
  "访问啊": 1461,
  "规则了": 1462,
  "库存呢": 1463,
  "营业时间呀": 1464,
  "收入啊": 1465,
  "投资呀": 1466,
  "比例啊": 1467,
  "毛利率？": 1468,
  "页面": 1469,
  "性能": 1470,
  "市场份额了": 1471,
  "文化吗": 1472,
  "市场份额啊": 1473,
  "资料了": 1474,
  "分布啊": 1475,
  "银行卡吗": 1476,
  "调休呢": 1477,
  "计算呀": 1478,
  "愿景呢": 1479,
  "看": 1480,
  "状况？": 1481,
  "机制的": 1482,
  "特权啊": 1483,
  "会议室呀": 1484,
  "绩效了": 1485,
  "愿景了": 1486,
  "显示呢": 1487,
  "内测了": 1488,
  "转岗啊": 1489,
  "会员卡？": 1490,
  "补贴吗": 1491,
  "交易量？": 1492,
  "利润啊": 1493,
  "电话号码吗": 1494,
  "风险呀": 1495,
  "销售了": 1496,
  "优惠券呀": 1497,
  "长啊": 1498,
  "占的": 1499,
  "年的": 1500,
  "执行吗": 1501,
  "客户呢": 1502,
  "账单的": 1503,
  "架构呢": 1504,
  "状况啊": 1505,
  "机制呢": 1506,
  "电话号码了": 1507,
  "挂失呢": 1508,
  "差异了": 1509,
  "利润率吗": 1510,
  "划分呢": 1511,
  "培训吗": 1512,
  "合格率的": 1513,
  "利润率啊": 1514,
  "业绩了": 1515,
  "支出啊": 1516,
  "赔付啊": 1517,
  "环境的": 1518,
  "余额了": 1519,
  "余额啊": 1520,
  "流动率呀": 1521,
  "年限了": 1522,
  "特权？": 1523,
  "资产负债率啊": 1524,
  "客户呀": 1525,
  "利率呢": 1526,
  "产品？": 1527,
  "内测的": 1528,
  "资料呀": 1529,
  "群呀": 1530,
  "分布吗": 1531,
  "分布呢": 1532,
  "利率了": 1533,
  "时长呢": 1534,
  "举行吗": 1535,
  "营业额呢": 1536,
  "年呢": 1537,
  "覆盖率吗": 1538,
  "今年": 1539,
  "手续费的": 1540,
  "讨论啊": 1541,
  "资产负债率了": 1542,
  "通道呀": 1543,
  "特权的": 1544,
  "增长率？": 1545,
  "梯队吗": 1546,
  "构成的": 1547,
  "会员卡的": 1548,
  "会员卡吗": 1549,
  "技术吗": 1550,
  "培训呢": 1551,
  "收益率吗": 1552,
  "分享吗": 1553,
  "部门呀": 1554,
  "增长率吗": 1555,
  "名后": 1556,
  "投资？": 1557,
  "上市呀": 1558,
  "晋升？": 1559,
  "单车了": 1560,
  "存款的": 1561,
  "规则的": 1562,
  "客流量的": 1563,
  "商品质量呢": 1564,
  "通过率呢": 1565,
  "时间吗": 1566,
  "收益率啊": 1567,
  "进展了": 1568,
  "合格率吗": 1569,
  "市场份额呢": 1570,
  "代理商啊": 1571,
  "复购呢": 1572,
  "时长呀": 1573,
  "解决": 1574,
  "特权呀": 1575,
  "库存？": 1576,
  "范围呀": 1577,
  "笔数吗": 1578,
  "股票代码了": 1579,
  "交易啊": 1580,
  "现金流呢": 1581,
  "收益率的": 1582,
  "广告投放了": 1583,
  "税收啊": 1584,
  "合作伙伴？": 1585,
  "发展啊": 1586,
  "显示了": 1587,
  "效果呀": 1588,
  "客流量呀": 1589,
  "沟通？": 1590,
  "考勤制度吗": 1591,
  "漏洞": 1592,
  "修复": 1593,
  "人均啊": 1594,
  "俱乐部吗": 1595,
  "人均了": 1596,
  "市场份额吗": 1597,
  "产品的": 1598,
  "增长率的": 1599,
  "主管呢": 1600,
  "增长率呢": 1601,
  "完成率的": 1602,
  "投诉了": 1603,
  "管理层呀": 1604,
  "划分呀": 1605,
  "投诉呀": 1606,
  "教育吗": 1607,
  "资料啊": 1608,
  "服务啊": 1609,
  "差异？": 1610,
  "扫描呀": 1611,
  "银行？": 1612,
  "历史？": 1613,
  "举行的": 1614,
  "渠道的": 1615,
  "状况的": 1616,
  "算法": 1617,
  "模型": 1618,
  "准确率": 1619,
  "规范？": 1620,
  "沟通呀": 1621,
  "素材呀": 1622,
  "通过率的": 1623,
  "标识啊": 1624,
  "销量啊": 1625,
  "年？": 1626,
  "销量？": 1627,
  "账款了": 1628,
  "单车吗": 1629,
  "投诉率呢": 1630,
  "回访啊": 1631,
  "单车？": 1632,
  "时了": 1633,
  "商品销售呀": 1634,
  "会员呀": 1635,
  "质量吗": 1636,
  "收发了": 1637,
  "结果呢": 1638,
  "网银？": 1639,
  "完成啊": 1640,
  "名新呀": 1641,
  "手续费了": 1642,
  "显示呀": 1643,
  "部门吗": 1644,
  "职位的": 1645,
  "效果的": 1646,
  "收入吗": 1647,
  "复购的": 1648,
  "责任了": 1649,
  "标识呀": 1650,
  "时长的": 1651,
  "企业呢": 1652,
  "广告投放的": 1653,
  "利润？": 1654,
  "平均年龄了": 1655,
  "俱乐部了": 1656,
  "标识？": 1657,
  "利润吗": 1658,
  "国际？": 1659,
  "客户？": 1660,
  "通过率？": 1661,
  "调休吗": 1662,
  "长吗": 1663,
  "收发啊": 1664,
  "电话号码的": 1665,
  "沟通吗": 1666,
  "教育啊": 1667,
  "晋升吗": 1668,
  "支持呀": 1669,
  "支出的": 1670,
  "利润呢": 1671,
  "偏差了": 1672,
  "投诉吗": 1673,
  "会员卡呢": 1674,
  "效率呀": 1675,
  "税收吗": 1676,
  "回访的": 1677,
  "工作效率了": 1678,
  "时间的": 1679,
  "第四季度了": 1680,
  "等级呀": 1681,
  "讨论的": 1682,
  "发展的": 1683,
  "账款呢": 1684,
  "账单吗": 1685,
  "特权吗": 1686,
  "绩效考核了": 1687,
  "调研啊": 1688,
  "记录呀": 1689,
  "调休了": 1690,
  "使用率呀": 1691,
  "总收入": 1692,
  "单车啊": 1693,
  "贷款？": 1694,
  "处理呢": 1695,
  "构成吗": 1696,
  "故障啊": 1697,
  "工程师的": 1698,
  "余额的": 1699,
  "客户的": 1700,
  "明细吗": 1701,
  "环境吗": 1702,
  "年限的": 1703,
  "包括了": 1704,
  "续约呀": 1705,
  "统计啊": 1706,
  "沟通啊": 1707,
  "访问的": 1708,
  "控制呀": 1709,
  "统计的": 1710,
  "节假日的": 1711,
  "推广吗": 1712,
  "梯队？": 1713,
  "银行卡了": 1714,
  "推广？": 1715,
  "管理层的": 1716,
  "体系的": 1717,
  "覆盖率啊": 1718,
  "收发的": 1719,
  "收入的": 1720,
  "会议室啊": 1721,
  "门店了": 1722,
  "收益率了": 1723,
  "CD的": 1724,
  "空缺？": 1725,
  "年呀": 1726,
  "控制吗": 1727,
  "回访呀": 1728,
  "群呢": 1729,
  "利润了": 1730,
  "商品呢": 1731,
  "名新的": 1732,
  "股票代码呀": 1733,
  "教育了": 1734,
  "转正呀": 1735,
  "比例呢": 1736,
  "进展吗": 1737,
  "业务的": 1738,
  "占了": 1739,
  "绩效啊": 1740,
  "代理商了": 1741,
  "覆盖率呀": 1742,
  "进度呢": 1743,
  "进展呢": 1744,
  "支出？": 1745,
  "占？": 1746,
  "性能指标": 1747,
  "挂失？": 1748,
  "进展的": 1749,
  "定期存款呀": 1750,
  "划分啊": 1751,
  "投资的": 1752,
  "交易量呀": 1753,
  "投诉率呀": 1754,
  "环境？": 1755,
  "控制啊": 1756,
  "波动了": 1757,
  "回访吗": 1758,
  "招聘了": 1759,
  "总额的": 1760,
  "沟通呢": 1761,
  "排名呢": 1762,
  "退货呢": 1763,
  "商品销售了": 1764,
  "电话号码呀": 1765,
  "平均年龄啊": 1766,
  "男女比例呢": 1767,
  "信息？": 1768,
  "会员卡呀": 1769,
  "流动呀": 1770,
  "利润呀": 1771,
  "人员的": 1772,
  "投资吗": 1773,
  "流失率吗": 1774,
  "节假日呢": 1775,
  "记录吗": 1776,
  "利润率呀": 1777,
  "价格体系的": 1778,
  "偏差的": 1779,
  "门前": 1780,
  "年限？": 1781,
  "价格体系了": 1782,
  "商品质量啊": 1783,
  "营收了": 1784,
  "利润率？": 1785,
  "等级的": 1786,
  "专员了": 1787,
  "明细了": 1788,
  "企业？": 1789,
  "测试环境吗": 1790,
  "梯队呢": 1791,
  "现金流吗": 1792,
  "现金流啊": 1793,
  "功能的": 1794,
  "平均工资呢": 1795,
  "门店的": 1796,
  "可用性": 1797,
  "建议了": 1798,
  "差异呀": 1799,
  "调研了": 1800,
  "网银吗": 1801,
  "贷款呀": 1802,
  "信息的": 1803,
  "营业": 1804,
  "年了": 1805,
  "名新了": 1806,
  "人员构成了": 1807,
  "消费呀": 1808,
  "处理？": 1809,
  "支持吗": 1810,
  "申请啊": 1811,
  "俱乐部啊": 1812,
  "执行呢": 1813,
  "占呀": 1814,
  "完成的": 1815,
  "责任？": 1816,
  "账款呀": 1817,
  "销售吗": 1818,
  "使用指南的": 1819,
  "包括吗": 1820,
  "预订啊": 1821,
  "人员？": 1822,
  "会员啊": 1823,
  "优惠券的": 1824,
  "支持了": 1825,
  "税收？": 1826,
  "收益率？": 1827,
  "材料？": 1828,
  "运营呀": 1829,
  "平均啊": 1830,
  "覆盖率呢": 1831,
  "销售呀": 1832,
  "组织吗": 1833,
  "哪个": 1834,
  "最好": 1835,
  "沟通了": 1836,
  "人才了": 1837,
  "环境啊": 1838,
  "划分吗": 1839,
  "沟通的": 1840,
  "人员构成呀": 1841,
  "会议室吗": 1842,
  "投诉率？": 1843,
  "总额啊": 1844,
  "信用卡的": 1845,
  "等级？": 1846,
  "职位啊": 1847,
  "流动的": 1848,
  "投诉啊": 1849,
  "梯队啊": 1850,
  "核心": 1851,
  "价值观": 1852,
  "门店啊": 1853,
  "笔数呢": 1854,
  "工程师呀": 1855,
  "毛利率吗": 1856,
  "营业时间的": 1857,
  "会员的": 1858,
  "流失率？": 1859,
  "盈利？": 1860,
  "工作效率呢": 1861,
  "执行的": 1862,
  "销售的": 1863,
  "股票代码的": 1864,
  "离职吗": 1865,
  "时？": 1866,
  "绩效考核？": 1867,
  "统计？": 1868,
  "电脑设备": 1869,
  "讨论？": 1870,
  "财务报表吗": 1871
}